IDEA Open Model
ParameterDouble.Value Property
Compatible with IDEA StatiCa Beta 20.0
 Value
 Namespace: IdeaRS.OpenModel.CrossSection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double Value { get; set; }
Public Property Value As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
ParameterDouble Class
IdeaRS.OpenModel.CrossSection Namespace